<section class="maxwidth-theme">
	<div class="container">
		

		<div class="row">
			<div class="col-xs-8 col-xs-offset-2">
				<img src="" alt="" class="center-block slide5-img">
				<p class="slide5-text center-block text-center">Наша команда</p>
				<p class="slide5-text1 text-center center-block">
					Каждый из нас прошел школу под нагрузкой самых разных задач: начиная от работы с разным ПО, заканчивая опытом масштабирования и работы с нагруженными проектами.
				</p>
				<p class="slide5-text2 center-block">
					Мы максимально стандартизировали процессы, привели все к схожей конфигурации, что позволяет каждому из наших администраторов схватывать задачи на лету и максимально быстро их выполнять.
				</p>
			</div>
		</div>

		<div class="row">
			<div class="col-xs-8 col-xs-offset-2">
				<img src="" alt="" class="center-block slide5-img">
				<p class="slide5-text center-block text-center">Мы настроим ваш сервер на максимальную производительность</p>
				<p class="slide5-text2 center-block">
					Если ваш старый сервер стал работать медленно, не спешите покупать более дорогой и производительный-обратитесь к нам, мы непременно найдем решение! Многолетний опыт наших специалистов в администрировании высоконагруженных систем и индивидуальный подход к каждому клиенту позволяют максимально эффективно использоватьресурсы вашего сервера. Мы тюнингуем все-от серверных настроек до настроек программного обеспечения. Мы уже долгое время работаем с Linux и знаем очень много "тонких" настроек, которые позволят вывести производительность на новый уровень.
				</p>
			</div>
		</div>

		<div class="row">
			<div class="col-xs-8 col-xs-offset-2">
				<img src="" alt="" class="center-block slide5-img">
				<p class="slide5-text center-block text-center">CentOS + KVM - быстро и надежно</p>
				<p class="slide5-text2 center-block">
					Много лет мы работает с CentOS и накопили достаточно опыта для решения любых проблем, наших администраторов сложно чем-то удивить :) Мы за единообразие в конфигурациях! Благодаря этому любой администратор может быстро включиться в работу по-любому проекту. От этого выигрываю наши клиенты-скорость и качество решения задачи у нас пстоянно растет. А если на вашем сервере установлена другая ОС, будьте уверены, мы также ловко справляемся и с другими Unix-системами.
				</p>
			</div>
		</div>

		<div class="row">
			<div class="col-xs-8 col-xs-offset-2">
				<img src="" alt="" class="center-block slide5-img">
				<p class="slide5-text center-block text-center">CentOS + KVM - быстро и надежно</p>
				<p class="slide5-text2 center-block">
					Мы настриваем серверы так. чтобы сайты открывались быстро, а возможная посещаемость была максимально большой. Грамотно настроенное программное обеспчение Nginx, Apache, MySQL, PostgreSQL, PHP, Ruby, использование ускорителей типа PHP-PECL-APC, правильная работа со статистикой. умное ограничение количества обраотчиков и многие другие учитываемые нами тонкости помогают достичь качественной и стабильной работы серверов.
				</p>
			</div>
		</div>


	</div>
</section>